;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: VehicleUIComponentCategory
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[VehicleUIComponentCategories]
VehicleUIComponentCategories_None_DisplayName=None
VehicleUIComponentCategories_Aerial_DisplayName=Aerial
VehicleUIComponentCategories_AmpAudio_DisplayName=Amp Audio
VehicleUIComponentCategories_BrakeCaliper_DisplayName=Brake Calipers
VehicleUIComponentCategories_BullBar_DisplayName=Bull Bars
VehicleUIComponentCategories_Doors_DisplayName=Doors
VehicleUIComponentCategories_DumpValveAudio_DisplayName=Dump Valve Audio
VehicleUIComponentCategories_EnforcerLight_DisplayName=Top Enforcer Lights
VehicleUIComponentCategories_EnforcerLightFront1_DisplayName=Front Enforcer Lights
VehicleUIComponentCategories_EngineAudio_DisplayName=Engine Audio
VehicleUIComponentCategories_Exhaust_DisplayName=Exhaust
VehicleUIComponentCategories_ExhaustAudio_DisplayName=Exhaust Audio
VehicleUIComponentCategories_FogLight_DisplayName=Fog Lights
VehicleUIComponentCategories_FrontBumper_DisplayName=Front Bumpers
VehicleUIComponentCategories_Grill_DisplayName=Grille
VehicleUIComponentCategories_Headlight_DisplayName=Head Lights
VehicleUIComponentCategories_Hood_DisplayName=Hood
VehicleUIComponentCategories_HoodProp_DisplayName=Hood Prop
VehicleUIComponentCategories_InteriorProps_DisplayName=Interior Extras
VehicleUIComponentCategories_RearBullBar_DisplayName=Rear Bar
VehicleUIComponentCategories_RearBumper_DisplayName=Rear Bumpers
VehicleUIComponentCategories_RearLadder_DisplayName=Rear Ladder
VehicleUIComponentCategories_RollCage_DisplayName=Roll Cage
VehicleUIComponentCategories_Roof_DisplayName=Roof
VehicleUIComponentCategories_RoofLight_DisplayName=Roof Light
VehicleUIComponentCategories_RoofRack_DisplayName=Roof Rack
VehicleUIComponentCategories_Seat_DisplayName=Front Seats
VehicleUIComponentCategories_SideSkirt_DisplayName=Side Skirts
VehicleUIComponentCategories_SirenAudio_DisplayName=Siren Audio
VehicleUIComponentCategories_SirenFlashPattern_DisplayName=Siren Flash Pattern
VehicleUIComponentCategories_SpareWheel_DisplayName=Spare Wheel
VehicleUIComponentCategories_SpeakerAudio_DisplayName=Speaker Audio
VehicleUIComponentCategories_Spoiler_DisplayName=Spoiler/Trunk
VehicleUIComponentCategories_SpoilerProp_DisplayName=Exterior Kit
VehicleUIComponentCategories_Spotlight_DisplayName=Spotlights
VehicleUIComponentCategories_SteeringWheel_DisplayName=Interior Detail
VehicleUIComponentCategories_TailLight_DisplayName=Tail Lights
VehicleUIComponentCategories_Tailgate_DisplayName=Tailgate
VehicleUIComponentCategories_TransmissionAudio_DisplayName=Transmission Audio
VehicleUIComponentCategories_TurboAudio_DisplayName=Turbo Audio
VehicleUIComponentCategories_Visor_DisplayName=Window Visor
VehicleUIComponentCategories_Wheel_DisplayName=Wheels
VehicleUIComponentCategories_Window_DisplayName=Window
VehicleUIComponentCategories_WindowPanel_DisplayName=Window Panels
VehicleUIComponentCategories_WingMirror_DisplayName=Wing Mirrors
VehicleUIComponentCategories_WingPanel_DisplayName=Wing Panels
VehicleUIComponentCategories_WingPanelRear_DisplayName=Rear Wing Panels
